
{
	"janDeWulfMain": "Hey there, I am Jan. Born in Belgium, I lived and worked in Dublin, and Salzburg for Google and Red Bull respectively. In my spare time I do all things adventure, I am a private helicopter pilot, kitesurf and sailing instructor but also ski and wave surf! Read on, to read the entire story...", 
	"janDeWulfStory": "Hey there, I am Jan De Wulf. I was born in Ghent (Belgium) and I currently live in Salzburg. Back in 2015 I choose to relocate from Dublin to Salzburg as I was offered a job by Red Bull HQ. In Red Bull I took the opportunity to help defining the brand advertising strategy for the Red Bull Media Network. The Red Bull Media Network is the umbrella above all Red Bull’s owned (redbull.com, redbull.tv, …) and 3rd party operated media channels (Facebook, Instagram, Snap, …). In addition to my job and to live the Red Bull brand even more (Slogan: Red Bull Gives You Wings), I obtained my PPL(H) private helicopter license. This brings the opportunity to show friends and colleagues the beautiful Salzkammergut (Fuschlsee, Wolfgangsee, Attersee, Mondsee) from a helicopter. Bringing friends and colleagues out in the helicopter and sharing the costs, also makes it more affordable hobby. Prior to Red Bull I worked for Google. Back in 2013, I took the opportunity to help Google Belgium with the launch of YouTube video advertising. As YouTube video advertising has many advantages compared to TV advertising (measurability, controllability, low waste) it has been a great experience to be part of a team that helped TV advertisers to better spend their TV advertising budgets. As YouTube video advertising grew exponentially across the EMEA region (Belgium included), Google took the initiative to start a central YouTube advertising team in Google’s EMEA HQ in Dublin. As I always aspired to start working internationally at some point, I took the opportunity to relocate from Belgium to Dublin to join this new international YouTube advertising team. Although I was a little scared and concerned in the beginning to leave my family and friends home and relocate to Dublin, it has been an amazing time. The team I joined grew from 12 to 36 people over the course 3 few years. By sharing best practices across the region, we were in the position to bring a perfect YouTube advertising experience to all existing and new video advertising clients and agencies. As Google’s EMEA HQ is located a few kilometers away from the open ocean, I did spend most of my weekends out on the water. Depending on the wind speed and direction, there was the opportunity to either go kitesurfing or sailing. After 2 years of kitesurfing I obtained my Kitesurf assistant license. This license and experience allowed for introduce a few friends to the sport. In addition to that I also obtained my Dinghy Sailing Instructor license at the sailing school."
}

