[
{
    "userID": 0,
    "fullName": "Jan De Wulf",
    "briefStory": "Hey there, I am Jan. Born in Belgium, I lived and worked in Dublin, and Salzburg for Google and Red Bull respectively. In my spare time I do all things adventure, I am a private helicopter pilot, kitesurf and sailing instructor but also ski and wave surf! Read on, to read the entire story...",
    "story": "Hey there, I am Jan De Wulf. I was born in Ghent (Belgium) and I currently live in Salzburg. Back in 2015 I choose to relocate from Dublin to Salzburg as I was offered a job by Red Bull HQ. In Red Bull I took the opportunity to help defining the brand advertising strategy for the Red Bull Media Network. The Red Bull Media Network is the umbrella above all Red Bull’s owned (redbull.com, redbull.tv, …) and 3rd party operated media channels (Facebook, Instagram, Snap, …). In addition to my job and to live the Red Bull brand even more (Slogan: Red Bull Gives You Wings), I obtained my PPL(H) private helicopter license. This brings the opportunity to show friends and colleagues the beautiful Salzkammergut (Fuschlsee, Wolfgangsee, Attersee, Mondsee) from a helicopter. Bringing friends and colleagues out in the helicopter and sharing the costs, also makes it more affordable. Prior to Red Bull I worked for Google. Back in 2013, I took the opportunity to help Google Belgium with the launch of YouTube video advertising. As YouTube video advertising has many advantages compared to TV advertising (measurability, controllability, low waste) it has been a great experience to be part of a team that helped TV advertisers to better spend their TV advertising budgets.As YouTube video advertising grew exponentially across the EMEA region (Belgium included), Google took the initiative to start a central YouTube advertising team in Google’s EMEA HQ in Dublin. As I always aspired to start working internationally at some point, I took the opportunity to relocate from Belgium to Dublin to join this new international YouTube advertising team. Although I was a little scared and concerned in the beginning to leave my family and friends home and relocate to Dublin, it has been an amazing time. The team I joined grew from 12 to 36 people over the course 3 few years. By sharing best practices across the region, we were in the position to bring a perfect YouTube advertising experience to all existing and new video advertising clients and agencies.As Google’s EMEA HQ is located a few kilometers away from the open ocean, I did spend most of my weekends out on the water. Depending on the wind speed and direction, there was the opportunity to either go kitesurfing or sailing. After 2 years of kitesurfing I obtained my Kitesurf assistant license. This license and experience allowed for introduce a few friends to the sport. In addition to that I also obtained my Dinghy Sailing Instructor license at the sailing school.",
    "country": "Belgium",
    "profileImage": "./images/profileImage0.jpg",
    "backgroundimage": "./images/backgroundimage0.jpg",
    "VR360Image": "./images/VR360Image0.jpg",
    "category": "adventurer",   
},
{
    "userID": 1,
    "fullName": "Sascha",
    "briefStory": "Hey there, I am Sascha. Born in Germany, I lived and worked in Dublin and the USA and also studied in the USA, at UCSD. I am currently working for Google! When I have time, I try go surfing, snowboarding or nowadays sailing or off roading! I love traveling and getting new places to know! Let me challenge you: Did you ever challenge and asked yourself who you are? Who are you? … wait who am I…  ? Read on… ",
    "story": "Ahoi! My name is Sascha… but who is this Sascha? Born in Germany, I studied Management Science at the University of California, San Diego. Since it is rather difficult to obtain a work VISA in the US, I had to go back to Germany first. I wanted to work at a small consultancy, as I thought I would learn a ton of stuff and would be offered much responsibility. Frankly, this assumption was wrong! I worked long hours, for rather little money and never saw home nor friends!  So I switched to work for a small Start-up in Hamburg, which did not help the pay either but it was certainly more fun. Through an event to which Google invited us to,  I got some Google folks to know which later asked if they could refer me to Google.After 2.5yrs working for the EMEA headquarter of Google in Dublin, I transfered to Los Angeles , the L1B visa made it possible. In Dublin I helped to create an agency aligned brand team, focused on YouTube. In LA I then started consulting Media & Entertainment clients like Disney or NBCU and consumer products clients like Church&Dwight, Edgewell and others on their sales strategy. Long story short - I did pretty well for myself! But still I was bored… but for the heck of me I can’t find out why. Eventually I learned that it must have to do with my work, as it is mostly using one of three characteristics we can utilize, the intellectual capacity. But in order to be happy and uber motivated, one needs to utilize all given three characteristics - brain power, physical power and creative power. So how could I possible use the other two character components more? After saving up for the last 5yrs, living responsible and paying of all student debts I had some cash saved up, with which I acquired my first sailboat a O’'day 32 recently (Jan 2018)… for some reason I love sailing, while I have never really done it much… Let me report back soon whether this increased my happiness Try to learn who you are! Only if you know YOU and what you enjoy, you can create a happy and self confident environment. 1) Success comes easier if you are confident and happy - so if you are not, try to figure out why. Meditation helps to relieve stress - try it out. 2. Some things seem impossible, but if you want to do it, you might find a way to do so. Stay confident and follow your dreams, but be realistic too, as you can only live if you have money. Go out and get people to know, one connection might open your next door.",
    "country": "Germany",
    "profileImage": "./images/profileImage1.jpg",
    "backgroundimage": "./images/backgroundimage1.jpg",
    "VR360Image": "./images/VR360Image1.jpg",
    "category": "adventurer",   
},
{
    "userID": 2,
    "fullName": "Leo",
    "briefStory": "Hey there, my name is Leo! I was born and raised in Germany, travelled 30+ countries, love surfing, studied business and are currently the Co-Founder and CEO of two startups in Berlin. I have seen the good and the ugly of starting a company, raised outside funding, are used to big pressure from all sides and try to connect this lifestyle with what I call a fulfilling life. I actively try to share my experiences with young founders or exchange ideas and improvements with other entrepreneurs. ",
    "story": "I am Leo and currently live in Berlin for the past 5 years. I grew up in a small 2.000 inhabitants town in the middle of Germany, was totally into skateboarding as a kid and would describe my childhood as pretty average. I also only scored averages marks in school and somehow made it to my A-levels after a while. I had my first job with 15 to finance a motorbike driving license. From the moment starting working on the assembly line, serving guests as a waiter and barkeeper, being a asset management intern and a headhunter during my studies I was always motivated to go my own way. No-one in my family studied before so getting the A-Levels and studying business was the first big step to starting a real career and strive for „more“. I always had dreams: a motorbike, a car, a far trip to a tropical or winter destination etc…And I was committed to work for it. But what is actually „more“ and why am I motivated to invest in another way of life? When finishing school, graduating from college or getting your university degree most of the time people will look for a „job“, make money and live that life that is expected from you. For myself I was also driven by money in the beginning as I decided to study finance in my first studies to become a investment banker or strategy consultant. At this time (right before the financial crisis of 2008) this was a safe way to get a „career“. Being super lucky I had a mother who took me traveling to exotic places all my childhood. When I was 11 I learned surfing, fell in love with it and from there on always spend all my free time and money to travel to destinations with waves. Without opening to other cultures, seeing different places and meeting a broad diversity of people in that young age I don’t think that I would live the same life that I live today. In 2008 I decided to do an study abroad semester in Australia at the Bond University located directly at some of the best beach brakes of the world. My university back home told me that they wouldn’t support me and that the courses I take abroad would count as a semester without credit points. This was actually my big luck: I decided to do it anyways, connect it with a world around trip and visit 10 world-class destinations like Hong Kong, Bali, Fiji, Hawaii and New York before and after my studies. Additional to that I just went for what I was really interested in intellectually back then: entrepreneurship, negotiation techniques and photography. That’s what I studied for 6 months and I loved it. The entrepreneurship class blew my mind. My professor told us how he build up a startup with his father and ultimately sold it for 40 million to Vodafone when he was 24. Additionally he did something that changed my life: Each week he would invite one entrepreneur who made it (ran a successful company or sold it big time) and the next time he would always invite people who totally failed. The second group „ruined“ their lives (lost wifes, got gambling addicted etc.) because of their startups failure but got back on their feed and told us their story. I was fascinated and decided to switch from finance to marketing, get some more „general“ knowledge and then get some „startup experience“ to start into this world. From there on I just really wanted to make it in the startup world. I worked for a VC company to understand the industry, founded my first startup (an online magazine for CrossFit) learned everything and just started my second company (Data Science Online School for Corporate Customers) two years ago. It was a wild ride with a lot of up and downs which is mostly described as the „startup rollercoaster“. For me it is exactly what I want. If offers me new perspectives and challenges every day, gives me the freedom to unfold my talents and work on my weaknesses. But be aware: Being a founder is one of the toughest challenges you can look for. You will have to deal with constant rejection, long working hours, crisis after crisis, but you also earn the rewards. This can be the feeling of success and appreciation or the monetary compensation earned when ultimately setting up a profitable company. I decided against a master study or a PhD, but even if both of my companies would break down tomorrow I think I have learned more than I ever could in the academic world in the pat 5 years Here are my top 3 tips: 1) Join a startup. If you want to start your own company one day you should have made this experience. If you don’t want to become a founder also join a startup. Why? You will learn more about business, people, relationships and everything else that’s important for your professional career than in any academic or corporate track. 2) Let no-one tell you that you have limited chances. If you want to become a yoga teacher save your money, book a trip to India and become one. If you want to start a company just start it or join another startup to learn how it works. If you enjoy your 9-5 grind that’s fine, do what you like not what others expect you to do. 3) Take risks. I recently read that getting old is all about „avoiding risks“ and this makes life predictable and boring. When you are young you should take risks and be proud of it. Failure or Success - the biggest failure is if you never tried and regret it afterwards.",
    "country": "Germany",
    "profileImage": "./images/profileImage2.jpg",
    "backgroundimage": "./images/backgroundimage2.jpg",
    "VR360Image": "./images/VR360Image2.jpg",
    "category": "entrepreneur",   
},
{
    "userID": 3,
    "fullName": "Martin",
    "briefStory": "Hey there, I am Martin. Born in Germany, I attended the military and became a lieutenant, before I studied international business in Munich. I always enjoyed traveling and living in different parts of the world, so I studied and worked in Santiago de Chile, San Jose (USA), Quito (Ecuador), Buenos Aires (Argentina), Dublin (Ireland) and Lima (Peru). I got lucky, but I also took the opportunities as the came along… you can do the same...",
    "story": "Hi all, my name is Martin, I'm 32 years old and I was born in Germany. After attending the Gymnasium (equivalent to high school), I spent two years at the German army to become lieutenant of the reserve. After that I started to study International Business at the Munich Business School, and part of my studies was to learn a second foreign language (in my case Spanish) as well as to do a semester and three internships outside of Germany. To me this sounded very exciting as I've always liked to travel and live in different places. My semester abroad was in Santiago de Chile and my internships in Santiago de Chile, San Jose (USA), Quito (Ecuador), Buenos Aires (Argentina). When I finished my studies, I started to look for a job and my initial idea was to go into Consulting or Banking. By chance, however, I received an email from Google asking me to apply for a role in Dublin. I did so and ended up moving to Ireland where I spent 3 years of my life. Then, in 2014 I decided to move with Google to Lima, Peru where I was offered another interesting job opportunity. And that's where I still am right now. In short, I've been lucky to come around a little bit and I've never regretted my decision to leave Germany. This does not mean that I will never think about going back one day, but let's see what the future brings. So, what have I learned during that time? 1) Amongst others, I believe it is very rewarding to learn about other people, countries, cultures. If you have the chance to travel or even live somewhere else, do so! If not, you can still meet people from other places and learn from them as well as they will learn from you. That way, you can often get rid of prejudices or stereotypes you might have or better understand where they are coming from and do something against them. 2) Another learning for me was that one simply can't plan everything. In my private and professional life, I've had many occasions where things just not went like I planned them (Google instead of Consulting/Banking or Peru instead of New York where I initially planned to go). This should not be something to worry about, but rather to see every change as a new opportunity and always try to make the best out of it and enjoy it. I really hope this gives you a better idea about who I am and maybe you find some of my experiences useful. Steal with pride ;)",
    "country": "Germany",
    "profileImage": "./images/profileImage3.jpg",
    "backgroundimage": "./images/backgroundimage3.jpg",
    "VR360Image": "./images/VR360Image3.jpg",
    "category": "entrepreneur",   
}
]

