[
    {
        "userID": 0,
        "fullName": "Jan De Wulf",
        "briefStory": "Hey there, I am Jan. Born in Belgium, I lived and worked in Dublin, and Salzburg for Google and Red Bull respectively. In my spare time I do all things adventure, I am a private helicopter pilot, kitesurf and sailing instructor but also ski and wave surf! Read on, to read the entire story...",
        "story": "Hey there, I am Jan De Wulf. I was born in Ghent (Belgium) and I currently live in Salzburg. Back in 2015 I choose to relocate from Dublin to Salzburg as I was offered a job by Red Bull HQ. In Red Bull I took the opportunity to help defining the brand advertising strategy for the Red Bull Media Network. The Red Bull Media Network is the umbrella above all Red Bull’s owned (redbull.com, redbull.tv, …) and 3rd party operated media channels (Facebook, Instagram, Snap, …). In addition to my job and to live the Red Bull brand even more (Slogan: Red Bull Gives You Wings), I obtained my PPL(H) private helicopter license. This brings the opportunity to show friends and colleagues the beautiful Salzkammergut (Fuschlsee, Wolfgangsee, Attersee, Mondsee) from a helicopter. Bringing friends and colleagues out in the helicopter and sharing the costs, also makes it more affordable. Prior to Red Bull I worked for Google. Back in 2013, I took the opportunity to help Google Belgium with the launch of YouTube video advertising. As YouTube video advertising has many advantages compared to TV advertising (measurability, controllability, low waste) it has been a great experience to be part of a team that helped TV advertisers to better spend their TV advertising budgets.As YouTube video advertising grew exponentially across the EMEA region (Belgium included), Google took the initiative to start a central YouTube advertising team in Google’s EMEA HQ in Dublin. As I always aspired to start working internationally at some point, I took the opportunity to relocate from Belgium to Dublin to join this new international YouTube advertising team. Although I was a little scared and concerned in the beginning to leave my family and friends home and relocate to Dublin, it has been an amazing time. The team I joined grew from 12 to 36 people over the course 3 few years. By sharing best practices across the region, we were in the position to bring a perfect YouTube advertising experience to all existing and new video advertising clients and agencies.As Google’s EMEA HQ is located a few kilometers away from the open ocean, I did spend most of my weekends out on the water. Depending on the wind speed and direction, there was the opportunity to either go kitesurfing or sailing. After 2 years of kitesurfing I obtained my Kitesurf assistant license. This license and experience allowed for introduce a few friends to the sport. In addition to that I also obtained my Dinghy Sailing Instructor license at the sailing school.",
        "country": "Belgium",
        "profileImage": "./images/profileImage0.jpg",
        "VR360Image": "./images/VR360Image0.jpg",
        "VR360Materials": false,
        "VR360Obj": false,
        "category": "adventurer"
    },
    {
        "userID": 1,
        "fullName": "Sascha",
        "briefStory": "Hey there, I am Sascha. Born in Germany, I lived and worked in Dublin and the USA and also studied in the USA, at UCSD. I am currently working for Google! When I have time, I try go surfing, snowboarding or nowadays sailing or off roading! I love traveling and getting new places to know! Let me challenge you: Did you ever challenge and asked yourself who you are? Who are you? … wait who am I…  ? Read on… ",
        "story": "Ahoi! My name is Sascha… but who is this Sascha? Born in Germany, I studied Management Science at the University of California, San Diego. Since it is rather difficult to obtain a work VISA in the US, I had to go back to Germany first. I wanted to work at a small consultancy, as I thought I would learn a ton of stuff and would be offered much responsibility. Frankly, this assumption was wrong! I worked long hours, for rather little money and never saw home nor friends!  So I switched to work for a small Start-up in Hamburg, which did not help the pay either but it was certainly more fun. Through an event to which Google invited us to,  I got some Google folks to know which later asked if they could refer me to Google.After 2.5yrs working for the EMEA headquarter of Google in Dublin, I transfered to Los Angeles , the L1B visa made it possible. In Dublin I helped to create an agency aligned brand team, focused on YouTube. In LA I then started consulting Media & Entertainment clients like Disney or NBCU and consumer products clients like Church&Dwight, Edgewell and others on their sales strategy. Long story short - I did pretty well for myself! But still I was bored… but for the heck of me I can’t find out why. Eventually I learned that it must have to do with my work, as it is mostly using one of three characteristics we can utilize, the intellectual capacity. But in order to be happy and uber motivated, one needs to utilize all given three characteristics - brain power, physical power and creative power. So how could I possible use the other two character components more? After saving up for the last 5yrs, living responsible and paying of all student debts I had some cash saved up, with which I acquired my first sailboat a O’'day 32 recently (Jan 2018)… for some reason I love sailing, while I have never really done it much… Let me report back soon whether this increased my happiness Try to learn who you are! Only if you know YOU and what you enjoy, you can create a happy and self confident environment. 1) Success comes easier if you are confident and happy - so if you are not, try to figure out why. Meditation helps to relieve stress - try it out. 2. Some things seem impossible, but if you want to do it, you might find a way to do so. Stay confident and follow your dreams, but be realistic too, as you can only live if you have money. Go out and get people to know, one connection might open your next door.",
        "country": "Germany",
        "profileImage": "./images/profileImage1.jpg",
        "VR360Image": false,
        "VR360Materials": "./src/3DModels/materials1.mtl",
        "VR360Obj": "./src/3DModels/model1.obj",
        "category": "Adventurer"
    },
    {
        "userID": 2,
        "fullName": "Leo",
        "briefStory": "Hey there, my name is Leo! I was born and raised in Germany, travelled 30+ countries, love surfing, studied business and are currently the Co-Founder and CEO of two startups in Berlin. I have seen the good and the ugly of starting a company, raised outside funding, are used to big pressure from all sides and try to connect this lifestyle with what I call a fulfilling life. I actively try to share my experiences with young founders or exchange ideas and improvements with other entrepreneurs. ",
        "story": "I am Leo and currently live in Berlin for the past 5 years. I grew up in a small 2.000 inhabitants town in the middle of Germany, was totally into skateboarding as a kid and would describe my childhood as pretty average. I also only scored averages marks in school and somehow made it to my A-levels after a while. I had my first job with 15 to finance a motorbike driving license. From the moment starting working on the assembly line, serving guests as a waiter and barkeeper, being a asset management intern and a headhunter during my studies I was always motivated to go my own way. No-one in my family studied before so getting the A-Levels and studying business was the first big step to starting a real career and strive for „more“. I always had dreams: a motorbike, a car, a far trip to a tropical or winter destination etc…And I was committed to work for it. But what is actually „more“ and why am I motivated to invest in another way of life? When finishing school, graduating from college or getting your university degree most of the time people will look for a „job“, make money and live that life that is expected from you. For myself I was also driven by money in the beginning as I decided to study finance in my first studies to become a investment banker or strategy consultant. At this time (right before the financial crisis of 2008) this was a safe way to get a „career“. Being super lucky I had a mother who took me traveling to exotic places all my childhood. When I was 11 I learned surfing, fell in love with it and from there on always spend all my free time and money to travel to destinations with waves. Without opening to other cultures, seeing different places and meeting a broad diversity of people in that young age I don’t think that I would live the same life that I live today. In 2008 I decided to do an study abroad semester in Australia at the Bond University located directly at some of the best beach brakes of the world. My university back home told me that they wouldn’t support me and that the courses I take abroad would count as a semester without credit points. This was actually my big luck: I decided to do it anyways, connect it with a world around trip and visit 10 world-class destinations like Hong Kong, Bali, Fiji, Hawaii and New York before and after my studies. Additional to that I just went for what I was really interested in intellectually back then: entrepreneurship, negotiation techniques and photography. That’s what I studied for 6 months and I loved it. The entrepreneurship class blew my mind. My professor told us how he build up a startup with his father and ultimately sold it for 40 million to Vodafone when he was 24. Additionally he did something that changed my life: Each week he would invite one entrepreneur who made it (ran a successful company or sold it big time) and the next time he would always invite people who totally failed. The second group „ruined“ their lives (lost wifes, got gambling addicted etc.) because of their startups failure but got back on their feed and told us their story. I was fascinated and decided to switch from finance to marketing, get some more „general“ knowledge and then get some „startup experience“ to start into this world. From there on I just really wanted to make it in the startup world. I worked for a VC company to understand the industry, founded my first startup (an online magazine for CrossFit) learned everything and just started my second company (Data Science Online School for Corporate Customers) two years ago. It was a wild ride with a lot of up and downs which is mostly described as the „startup rollercoaster“. For me it is exactly what I want. If offers me new perspectives and challenges every day, gives me the freedom to unfold my talents and work on my weaknesses. But be aware: Being a founder is one of the toughest challenges you can look for. You will have to deal with constant rejection, long working hours, crisis after crisis, but you also earn the rewards. This can be the feeling of success and appreciation or the monetary compensation earned when ultimately setting up a profitable company. I decided against a master study or a PhD, but even if both of my companies would break down tomorrow I think I have learned more than I ever could in the academic world in the pat 5 years Here are my top 3 tips: 1) Join a startup. If you want to start your own company one day you should have made this experience. If you don’t want to become a founder also join a startup. Why? You will learn more about business, people, relationships and everything else that’s important for your professional career than in any academic or corporate track. 2) Let no-one tell you that you have limited chances. If you want to become a yoga teacher save your money, book a trip to India and become one. If you want to start a company just start it or join another startup to learn how it works. If you enjoy your 9-5 grind that’s fine, do what you like not what others expect you to do. 3) Take risks. I recently read that getting old is all about „avoiding risks“ and this makes life predictable and boring. When you are young you should take risks and be proud of it. Failure or Success - the biggest failure is if you never tried and regret it afterwards.",
        "country": "Germany",
        "profileImage": "./images/profileImage2.jpg",
        "VR360Image": "./images/VR360Image2.jpg",
        "VR360Materials": false,
        "VR360Obj": false,
        "category": "Entrepreneur"
    },
    {
        "userID": 3,
        "fullName": "Martin",
        "briefStory": "Hey there, I am Martin. Born in Germany, I attended the military and became a lieutenant, before I studied international business in Munich. I always enjoyed traveling and living in different parts of the world, so I studied and worked in Santiago de Chile, San Jose (USA), Quito (Ecuador), Buenos Aires (Argentina), Dublin (Ireland) and Lima (Peru). I got lucky, but I also took the opportunities as the came along… you can do the same...",
        "story": "Hi all, my name is Martin, I'm 32 years old and I was born in Germany. After attending the Gymnasium (equivalent to high school), I spent two years at the German army to become lieutenant of the reserve. After that I started to study International Business at the Munich Business School, and part of my studies was to learn a second foreign language (in my case Spanish) as well as to do a semester and three internships outside of Germany. To me this sounded very exciting as I've always liked to travel and live in different places. My semester abroad was in Santiago de Chile and my internships in Santiago de Chile, San Jose (USA), Quito (Ecuador), Buenos Aires (Argentina). When I finished my studies, I started to look for a job and my initial idea was to go into Consulting or Banking. By chance, however, I received an email from Google asking me to apply for a role in Dublin. I did so and ended up moving to Ireland where I spent 3 years of my life. Then, in 2014 I decided to move with Google to Lima, Peru where I was offered another interesting job opportunity. And that's where I still am right now. In short, I've been lucky to come around a little bit and I've never regretted my decision to leave Germany. This does not mean that I will never think about going back one day, but let's see what the future brings. So, what have I learned during that time? 1) Amongst others, I believe it is very rewarding to learn about other people, countries, cultures. If you have the chance to travel or even live somewhere else, do so! If not, you can still meet people from other places and learn from them as well as they will learn from you. That way, you can often get rid of prejudices or stereotypes you might have or better understand where they are coming from and do something against them. 2) Another learning for me was that one simply can't plan everything. In my private and professional life, I've had many occasions where things just not went like I planned them (Google instead of Consulting/Banking or Peru instead of New York where I initially planned to go). This should not be something to worry about, but rather to see every change as a new opportunity and always try to make the best out of it and enjoy it. I really hope this gives you a better idea about who I am and maybe you find some of my experiences useful. Steal with pride ;)",
        "country": "Germany",
        "profileImage": "./images/profileImage3.jpg",
        "VR360Image": false,
        "VR360Materials": "./src/3DModels/materials3.mtl",
        "VR360Obj": "./src/3DModels/model3.obj",
        "category": "World Traveler"
    },
    {
        "userID": 4,
        "fullName": "Nils",
        "briefStory": "Hey there, my name is Nils. While I almost failed school, I refocused my energy on what was important and got a BS and MS in Math and Econ/Business. Born and raised in a small town Germany, with over 70% internationals, I was never tired of traveling and meeting more people from more countries, and so I visited over 40 countries so far. I am a consultant in debt-management now, still travel a lot… and I try to motivate people to go their own path, see a lot of the world and work with what they like to work with! Only YOU is what counts...",
        "story": "I am Nils and I recently moved to Frankfurt. I grew up in a small multicultural town (> 70% internationals) with only 15k inhabitants in south Hessen, Germany. As a kid I mostly hung outside with my friends and practiced a lot of sports. While I was pretty good in school at this age, I slacked off with 13/14, skipped a lot of classes and didn’t really care for school anymore. Even though I was close to failing all my classes, I always got by somehow. At age 17 I decided that I had to put more focus on school again, and just by refocusing my power on what was important at this time, I was able to get my grades back up immediately. I managed to make a decent school diploma. Then I headed to study math in Darmstadt. While studying, I always looked out for for ways to earn money and so I had several different student jobs. All these jobs like being a waiter, a homework tutor or teacher taught me important lessons, but I wanted to do something else. At this time I heard a lot of stories about people making a lot of money with poker. Since I studied Math, I calculated 1 and 1 together and came to the conclusion that I wanted to try to become a professional poker player– it only took a couple weeks that I lost all my start-capital and so I had to stop playing. While this was the right decision back then, I didn’t hold me off from trying it again two years later, but this time with more preparation. So I read a lot about that subject and slowly applied the learned knowledge - this time it actually turned around a decent profit. I didn’t get rich or anything but I made more than the 8-12 bucks an hour I earned with my previous, boring work. Meanwhile I finished my bachelor's degree and then decided to continue a master degree at the same university. This gave me the unique opportunity to spend a semester abroad in Singapore, which turned out to be the best decision ever! It allowed me to get to know an incredible number of fascinating people - I obviously learned a lot about the Asian culture and traveled to the most amazing places , like Thailand, Cambodia, Vietnam, Laos, Indonesia, Malaysia, Hong Kong, Myanmar. From then on it was clear to me that I wanted to see much more of the world, and so I kept traveling until today. After completing my master's degree, I went to Australia for another six months and then started my first real job as a debt management consultant. In summary, I can advise everyone to go their own way and not to let themselves get lost, even if you have to experience failures or don't have good grades in school. The most important thing is commitment and that you enjoy and believe in what you do.",
        "country": "Germany",
        "profileImage": "./images/profileImage4.jpg",
        "VR360Image": "./images/VR360Image4.jpg",
        "VR360Materials": false,
        "VR360Obj": false,
        "category": "Consultant and WorldTraveler"
    },
    {
        "userID": 5,
        "fullName": "Nick",
        "briefStory": "Hey, my name is Nick. I was born in NY, grew up in Florida and now live in CA.
        I 've travelled to every continent, except Antarctica. I work in tech, but before that I spent 7 years in the Marines. These days, I love spending time traveling with my wife and our two dogs. At work I eat sleep and breath movie marketing and I am generally interested in brand advertising, especially when it means launching a new IP within 5 weeks. Having successfully made the transition from military to the corporate world, I try to share my experiences with students, military and civilian, any chance I get...",
        "story": "I'm Nick and currently live in LA, where I've been for the last 3 years. I grew up in a Orlando, FL and had a pretty average childhood. I wasn't the best student, mostly because I wasn't interested in these subjects and didn't see how they were applicable to anything. At 17, after graduating from high school, I joined the Marines. It was 2003 and fighting in a foreign country seemed a more exciting prospect than going to college and partying, not studying, much the same way I had been in high school. No one in my family had previous served in the military. In fact, I was the first member of my family to be born in the US, all of them having been born in Peru and later naturalized. In the Marines I found purpose. I strove to improve myself physically and academically. Knowing more and being better prepared meant I could do more for myself and my unit. I learned to love learning because I could see the clear and immediate purpose it was serving. After 7 years and 3 deployments, I had grown tired of my military studies, I wanted something different. So I left the Marines and attended Columbia University to start the undergrad education I had forgone at 17 years old, I was now 24. At school, I found a community of veterans with a shared purpose and shared experience. All of us returning from service, all of use missing our brother/sister-hood, all of us trying to figure out how to get on with the rest of our lives and be like everyone else with a normal job. I threw myself into propping up that community serving as the group's Vice President and building a career initiative designed to introduce veterans to employers from all over New York City. Being the primary contact with all of these companies gave me a great insight into corporate America, and shed light on the type of work I did and did not want to do. Working the the veteran space, interacting with nonprofits, government groups and companies allowed me to find internships dabbling in public relations, digital advertising, social media marketing and sales. That experience held land me my first role at Google marketing Google+. Over the next 5 years I would make the move to sales, first training advertisers on our products, then managing a portion of large media plans for brand advertisers and finally now, managing the end-to-end strategy and execution of all of Google media for the largest movies studios. My top professional tip:Find work that keeps you interested. I'm not saying follow your bliss or some b.s. like that. Very few people get to do work that is 100% fun 100% of the time. Those are called hobbies and people rarely pay to do them. Instead find something you're good at in an industry you find interesting. Get in the door. Then find the corner of your work you like and find the next role that allows you to do that more. Repeat.",
        "country": "US",
        "profileImage": "./images/profileImage5.jpg",
        "VR360Image": "./images/VR360Image5.jpg",
        "VR360Materials": false,
        "VR360Obj": false,
        "category": "Veteran"
    },
    {
        "userID": 6,
        "fullName": "TJ",
        "briefStory": "Hi, my name is Thomas but I like to go by TJ (and no it’s not Jefferson). I’m from a small town in Florida, near the Kennedy Space Center, and I’m actually in the midst of one of the biggest changes I’ve made in my life. I recently just left the military after 7 years as an Officer. I had a stable career path, amazing benefits, lifelong friends, and experienced things most people won’t ever get to in their lives. Then I decided to let all that go to pursue my passion/goals.",
        "story": "I’m TJ and I’m from a small town called Rockledge in Florida. It’s a pretty small community filled with a bunch of retirees and suburban families. I grew up as one of a handful of asian-americans in a predominantly white community but I had as much as normal childhood as anyone else. I have a long family history in the military, my grandfather served in WWII, my father served in Vietnam, and my Brother and I have both served in the Global War on Terror. I left my small town at the age of 18 to my surprise to go to the Air Force Academy (it’s exactly like West Point but for the Air Force). I had my doubts about getting in since they accept less than 10% of the students that apply (only about 1000 students accepted each class) and I was one of them. The next four years of my life could be summed up in a phrase I overheard after I graduated and still believe to this day when people ask me how it was. “It’s a terrible place to go to, but it’s an awesome place to be from.” I hated and wanted to quit my entire first year there. It was terrible how the upperclassmen treated us, how little sleep I got every night(bed at midnight up by 0330 to be out by 0400), the ridiculous amount of useless information I had to memorize like how many inches the clothes in my closet had to be spaced out from each other, the list could go on forever. The point I’m trying to make is this is where I was paying my dues to get the opportunities I wanted later. After graduating I got the opportunity to attend pilot training to seek out my goal of becoming military fighter pilot because who doesn’t want to fly a fighter jet for work? Although that was my dream, life always has other plans and I ended up finding out I get pretty nauseous while trying to fly and was disqualified for air sickness later on. It was probably the biggest let down I had yet to overcome, especially after all I went through to get there, but life and the Air Force had other plans for me. I was immediately reclassified as a Project Manager and stationed in Boston, MA to work on some pretty neat programs that you might’ve seen before. I’ve worked on projects/programs like AWACS, which is that big jet with the radar dish on top of it, and in Missile Defense where I got to develop systems capable of shooting nuclear ballistic missiles out of the sky with more missiles. The last project I worked on was software-related and it started a spark of new interest right before I got picked up in an Air Force program as the new Assistant Professor of Aerospace Studies at UCLA. I started teaching at UCLA and training ROTC students in 2014 and it was one of the most rewarding experiences I’ve had yet. I think there’s something about giving back to a younger generation, especially if that generation is only several years behind and about to follow in the same footsteps you just took. After teaching for 3 school years and getting to see all 3 of my classes graduate (1 more to go this year for 2018) I felt like I had fulfilled my purpose in the military. I had learned a ton of tips and tricks from my bosses and commanders that I could pass on to my students so that they wouldn’t run into the same situations I would (I still do to this day with my past students). Even though I felt like I was “done” the Air Force didn’t want to let me go and was offering another assignment at LA Air Force Base with the same or better pay, benefits, and working on cooler high-tech projects. I could’ve stayed on the path the Air Force was laying out for me but I didn’t have the passion anymore. I had seen too many people in the Air Force that were staying in well beyond after their passion ended and were only there for the benefits. To be short, people like that become toxic to work with and the complacency of doing enough work to not be fired spreads very easily when the benefits are great. I saw myself in many of those people’s shoes that were telling me I should stay in but decided to go against their recommendations and pursue something I was interested since I left Boston, which was developing software. So I left the military in early 2017, was unemployed for several months readjusting to a civilian life I left at 18, but was fortunate enough to land a job doing business analysis and web development in mid 2017. I didn’t know why the company I interviewed with hired me and even gave me an opportunity to work in web development with 0 background in it. Then I learned on my most recent annual evaluation that the thing my company most appreciates about me was my character. I’m always looking to learn, get better, and am driven to achieve my goals. It was reassuring to hear that because I thought I had nothing to offer and all to gain but in reality I had a track record of hard work, sacrifice, and dedication that most employers value sometimes even more so than hard technical skills (this may vary on the job and company). I have so much more I could talk about but I’d like to summarize my experiences into 3 characteristics I’ve cultivated over the years that’s helped me to be who I am. Ask yourself what you want do, get a passion and follow it. You’ll only work as hard towards what you want to do at the end of day. Then at the same time ask what you’re also willing to sacrifice for it. I don’t believe in absolutes so there’s always a line to be drawn on how far you’re willing to go for your goal. So find what is early on and work with it in mind. Life always has other plans for you. Go into every situation being able to take care of yourself. Become self-reliant. If you can become self-reliant then you’ll always be able to roll with the punches that life throws at you and even become the person that others will always look to rely upon. Life is what YOU make of it, no one owes YOU nothing in this world. Stop waiting for the perfect time to do something and just go out and do it. Nothing ever happens perfectly, so go out there, fail, learn, then fail again, learn even more until you realize that this cycle is endless and is literally life. You’re never 100% “done” with learning, you’re just less of a failure than you were before =D.",
        "country": "US",
        "profileImage": "./images/profileImage6.jpg",
        "VR360Image": false,
        "VR360Materials": "./src/3DModels/materials6.mtl",
        "VR360Obj": "./src/3DModels/model6.obj",
        "category": "TheNavyOfficer"
    },
    {
        "userID": 7,
        "fullName": "Alex",
        "briefStory": "Hey there - I am Alex, a data analyst that loves adventure. Stereotypes are for the simple minded and I set my norm. But how do you do adventures? Well, first of all you gotta have time...",
        "story": "6 tips to convince a loved one to quit job and travel the world: 1) If you are one of the few lucky people in the world that find a soul mate with similar interests, you shouldn 't have to convince your partner to do anything. It is a team decision that may be initiated by 1 person, but wholeheartedly supported by both. The last thing you want to do is force your partner to quit their job, have no income, and feel stuck with you in a foreign country. 2) Set your budget together. Identify how much $ each person is willing to spend and calculate (literally in excel) how many days it will last. Discuss what are the big spending events that each of you want to participate (PADI Scuba Certification, helicopter rides over a new city skyline, swimming with whale sharks, etc.) and then set aside this money on the events both of you want to attend. Potentially have a joint budget that is used for hotels and dinners that both of you do together to avoid sending out Venmos. 3) Pick the cities and countries that you are interested in and do your research. Be prepared and avoid typhoon seasons in Philippines or winters in Australia. Make sure you plan for the best leave of absence, that will let you play outside! 4) Figure out what gear you need and look for sales. Are you backpacking through Patagonia or surfing in Tahiti? Gear can be really expensive especially in remote areas, check out your local REI for their 1st Saturday sales and get items for cheap. 5) If you are doing this with your soulmate, than remember they are your priority.Together you can overcome anything and don’ t waste a moment sweating the small stuff.Stay positive in shitty situations and enjoy an experience of a lifetime.6) Don 't stress the little stuff and just go for it",
        "country": "US",
        "profileImage": "./images/profileImage7.jpg",
        "VR360Image": false,
        "VR360Materials": "./src/3DModels/materials7.mtl",
        "VR360Obj": "./src/3DModels/model7.obj",
        "category": "TheDataAnalyst"
    },
    {
        "userID": 8,
        "fullName": "Mariam",
        "briefStory": "Hey there, I am Mariam! My career and life path started in music, moving into business development, and now high speed into technology as a programmer! Life is about change, learning and facing fear! Completing an MBA, and full stack developer certification, I can attest you can achieve high goals if you stay driven and believe in your capabilities. You can motivate yourself but, you also need connection! Even if you came from life without father and or an absent mother, dreams can still come true!",
        "story": "Hi all, my name is Mariam, I live in Los Angeles, from Floral Park, New York and I was born in Frankfurt Au Main, Germany. I began in playing clarinet, upright bass, flute, guitar, and vocal in my high school music department applying to Berklee College of Music, in Boston and got accepted as a guitar and music business management major. I was able to intern at Universal Music Group helping Joe Kara, now a VP at Warner Bros., promote artists in Boston. The last two years at Berklee, I recorded with a band, landed the front page cover of Boston magazine, and released music with Epic Records being able to perform at the Berklee Music Performance Center, and for a Sony A&R executive who signed major artists. We finally got a record deal offer but it didn't work out. After these events, life changed, because I had put all hopes and dreams into music and although there were prominent people interested nothing was working right. After Boston, I moved to New York City, and dived into my career, working at EMI Music, then in Times Square at MTV Networks. After a long term relationship ended, I moved to Los Angeles and life changed again. Working in music publishing, I managed accounts like Amazon, Best Buy, and got into business development generating over $450k in my first about 6 months with new accounts like Nintendo World Store, Brookstone, and Toys R Us. Business was now a passion and in 2015, I got my MBA with a 4.0 GPA! It was hard work with a full time career but, it gave me even greater drive because I truly saw the power of learning. Now, I work in academic publishing and will graduate the UCLA full stack developer program with a certificate in MERN plus other technologies! I founded a company BEAR(f), became a Technical Co-Founder, and over the past 5 years have generated consistently over $1.5M in my work role. All of these points are to say, life is about work but, it must be also include Love. I write Love with a capital letter, because it encompasses love for all things, including loving others, and our Heavenly Father, God! Growing up with out a father and an absent mother was a hardship that I truly believe no one should ever have to endure because it affects every level of development as an individual from trusting others to doubting oneself but, there is so much more to life than this! I realize now emotions are fuel for passion but, when you feel lost or hurt, they can lead you in a wrong direction. When I forgave my father for leaving and realized my mother did the best she could raising a single daughter, everything chnaged again! A new level of happiness and hope came into my life when I realized I could become someone despite what I went through! Even if you experienced hurt as a child, you can still succeed and YOUR life does matter! I am a cantor at my church and sing because I am thankful to God who has been an anchor in my life and a guiding force when I make decisions! God always wins! It doesn't matter where you came from, who your parents were or how many times you feel like you failed, because YOU are beautiful in every way forever and always. Don't ever give up. Don't ever stop trying and always, always, always, lead a life with Love first, and a commmitment to excellence in every day and in every moment, for that is what we have to make this one precious life truly matter.",
        "country": "United States",
        "profileImage": "./images/profileImage4.jpg",
        "backgroundimage": "./images/backgroundimage4.jpg",
        "VR360Image": false,
        "VR360Materials": "./images/360Worlds/materials3.mtl",
        "VR360Obj": "./images/360Worlds/model3.obj",
        "category": "Drive"  
    }
]

